<?php

return [

    'type' => 'طريقة دخول المستخدم',
    'name' => 'مجموعة السلام التدريبية',
    'admin' => 'الادمن',
    'student' => 'الطالب',
    'teacher' => 'المعلم',
    'parent' => 'ولي الامر',
    'email' => 'البريد الالكتروني',
    'passowrd' => 'كلمة المرور',
    'forgotpassowrd' => 'نسيت كلمة المرور',
    'remmeberme' => 'تذكرني',
    'login' => 'دخول',
    'log' => 'تسجيل الدخول',
    'logout' => 'تسجيل الخروج',
    'info'=>'
    في عام 2000 ، قامت مجموعة من الأكاديميين الطموحين بتأسيس مجموعة مراكز السلام للتدريب لتلبية احتياجات السوق المحلي. ATG هو
        مؤسسة التدريب الفلسطينية المستقلة. بدأت ATG عملها بتقديم
        دورات تدريبية لممارسة اللغة الإنجليزية وإتقانها. سنوات قليلة
        فيما بعد ، وسعت عملها لتلتحق
        التخصصات الأخرى التي تخدم السوق المحلي مثل المحاسبة ،
        التفكير الإبداعي والإدارة والسكرتير .',
];
